#####################################################################
[Translation]

TRANSLATION_BY  = Vertaald door
TRANSLATION_NAME= Rob Blauw
TRANSLATION_LINK= http://www.comsblauw.nl
LANGUAGENAME	= Nederlands
FILEVER=4000
#File version	= 4.0.3 dd.21-01-2015
#####################################################################

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		=&PicPick beeldbewerker openen...
#-------------------------------------------------------------

MNU_CAPTURE			=&Scherm fotograferen
MNU_CAPTURE_FULLSCREEN		=Volledig scherm
MNU_CAPTURE_ACTIVEWINDOW	=&Actief venster
MNU_CAPTURE_CONTROL		=Vensteronderdeel
MNU_CAPTURE_SCROLLINGWINDOW	=Scroll venster
MNU_CAPTURE_REGION		=&Bereik...
MNU_CAPTURE_FIXEDREGION		=Bereik vast-gebied
MNU_CAPTURE_FREEHAND		=&Uit losse hand
MNU_CAPTURE_WEBPAGE		=Webpagina
MNU_CAPTURE_REPEAT		=Laatste afbeelding herhalen
MNU_CAPTUREQBAR			=Fotografeer menu op scherm...

#-------------------------------------------------------------
MNU_CAPTURE_SETTING		=Instellingen
MNU_OUTPUTTYPE			=Standaard uitvoer wijze

MNU_OUTPUTTYPE_PICPICK		=PicPick beeldbewerker
MNU_OUTPUTTYPE_CLIPBOARD	=Kopie naar klembord
MNU_OUTPUTTYPE_SAVEIMAGE	=Opslaan naar bestand
MNU_OUTPUTTYPE_SAVEFOLDER	=Automatisch opslaan als...
MNU_OUTPUTTYPE_OTHER		=Naar extern programma...
MNU_OUTPUTTYPE_FTP		=Upload naar FTP server...
MNU_OUTPUTTYPE_SHARE		=Delen
MNU_OUTPUTTYPE_SENDTO		=Verzenden naar
MNU_OUTPUTTYPE_FACEBOOK		=Upload naar Facebook
MNU_OUTPUTTYPE_TWITTER		=Upload naar Twitter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-mail (MS Out&look)
MNU_OUTPUTTYPE_PRINTER		=&Printer
MNU_OUTPUTTYPE_SKYPE		=Upload naar Skype
MNU_OUTPUTTYPE_CLOUD		=Cloud Opslag Service

MNU_OUTPUTTYPE_WEB		=Upload naar Web...
MNU_OPT_DEFAULTFORMAT		=Standaard bestandstype
MNU_OPT_OPENEDITOR		=Open beeldbewerker als programma start
MNU_OPT_STARTUPPROGRAM		=Start PicPick bij opstarten
#-------------------------------------------------------------
MNU_COLORPICKER			=Kleur selecteren met pipet
MNU_COLORPALETTE		=Kleuren palet...
MNU_COPYCOLORTYPE		=Kleur Kopiëren als
MNU_COLORHISTORY		=Kleur geschiedenis
MNU_COLORHISTORY_CLEAR		=Wissen
#-------------------------------------------------------------
MNU_MAGNIFIER			=&Vergrootglas
MNU_PIXELRULER			=&Lineaal
MNU_PROTRACTOR			=&Gradenboog
MNU_CROSSHAIR			=&Kruisdraden
MNU_WHITEBOARD			=&Tekenen op scherm
MNU_CLOUDEXPLORER		=&Cloud Explorer

#-------------------------------------------------------------
MNU_ABOUT_PICPICK		=Programma opties...
MNU_EXIT_PICPICK		=E&xit


[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE 	=Bestand
MNU_FILE_NEW 	=&Nieuw
MNU_FILE_OPEN 	=&Open...
MNU_FILE_OPENCLIPBOARD =Open van klembord
MNU_FILE_OPENURL 	=Open van URL
MNU_FILE_SAVESAME	=Opslaan
MNU_FILE_SAVE 		=Opslaan als
MNU_FILE_SAVESELECT 	=Selectie opslaan als...
MNU_FILE_SAVEALL	=Alles opslaan...
MNU_FILE_PRINT		=&Printen
MNU_FILE_CLOSEIMAGE 		=Afbeelding afsluiten
MNU_FILE_CLOSECURRENTIMAGE 	=Actieve afbeelding afsluiten
MNU_FILE_CLOSEALLIMAGE 		=Alle afbeeldingen afsluiten
MNU_FILE_CLOSEALLSAVEDIMAGE 	=Alle opgeslagen afbeeldingen afsluiten
MNU_FILE_CLOSEPICPICK 	=E&xit
#-------------------------------------------------------------
MNU_EDIT 		=&Bewerken
MNU_EDIT_UNDO 		=&Undo
MNU_EDIT_REDO 		=&Redo
MNU_EDIT_CUT 		=Knippen
MNU_EDIT_COPY 		=Kopiëren
MNU_EDIT_PASTE 		=&Plakken
MNU_EDIT_PASTEFROMFILE 	=Plakken uit bestand...
MNU_EDIT_SELECTDEL 	=Wissen
MNU_EDIT_SELECTNEW 	=Selectie uitsnijden, rest verwijderen.
MNU_EDIT_DESELECT 	=Deselecteren
MNU_EDIT_SELECTALL 	=Alles selecteren
MNU_EDIT_IMAGERESIZE 	=Afbeeldingsgrootte wijzigen...
MNU_EDIT_CANVASRESIZE 	=Canvasgrootte wijzigen...
MNU_EDIT_VIEWBITMAP 	=&Bekijk afbeelding op volledig scherm...
#-------------------------------------------------------------
MNU_TOOLS 			=&Gereedschap
MNU_TOOLS_FULLSCREEN 		=Fotografeer Volledig scherm
MNU_TOOLS_ACTIVEWINDOW 		=Fotografeer &Actief venster
MNU_TOOLS_CONTROL 		=Fotografeer Vensteronderdeel
MNU_TOOLS_SCROLLINGWINDOW	=Fotografeer Scroll venster
MNU_TOOLS_WEBPAGE 		=Fotografeer Webpagina
MNU_TOOLS_REGION 		=Fotografeer &Bereik...
MNU_TOOLS_FIXEDREGION 		=Fotografeer Bereik vast-gebied
MNU_TOOLS_FREEHAND 		=Fotografeer Uit losse hand
MNU_TOOLS_REPEAT 		=Laatste afbeelding herhalen
MNU_TOOLS_COLORPICKER		=Kleur selecteren met pipet
MNU_TOOLS_COLORPALETTE		=Kleuren palet...
MNU_TOOLS_MAGNIFIER		=Vergrootglas
MNU_TOOLS_PIXELRULER		=Lineaal
MNU_TOOLS_PROTRACTOR		=Gradenboog
MNU_TOOLS_CROSSHAIR		=Kruisdraden
MNU_TOOLS_WHITEBOARD		=Tekenen op scherm
MNU_TOOLS_OPTION		=Programma opties...
#-------------------------------------------------------------
MNU_TOOLSOPTION				=Fotografeer Instellingen
MNU_TOOLSOPTION_OUTPUTTYPE		=Uitvoer wijze
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT	=Standaard bestandstype
MNU_TOOLSOPTION_DUALMONITORS		=Ondersteuning voor twee monitoren
MNU_TOOLSOPTION_HOTKEY			=Sneltoetsen...
MNU_TOOLSOPTION_SOUND			=Activeer geluidseffecten
MNU_TOOLSOPTION_SCROLLCAPTURE		=Activeer automatisch scrollen
MNU_TOOLSOPTION_MOUSECURSOR		=Muisaanwijzer afbeelden in foto
MNU_TOOLSOPTION_STARTUPPROGRAM		=PicPick met Windows opstarten
MNU_TOOLSOPTION_OPENEDITOR		=Open beeldbewerker als programma start
MNU_TOOLS_COLORTYPE			=Kleur Kopiëren als
#-------------------------------------------------------------
MNU_EFFECT 			=Effecten
MNU_EFFECT_INVERT 		=Negatief
MNU_EFFECT_GRAYSCALE		=Grijswaarden
MNU_EFFECT_MOSAIC 		=Pixels zichtbaar maken...
MNU_EFFECT_BLUR 		=Vervagen
MNU_EFFECT_SHARPEN 		=Verscherpen
MNU_EFFECT_BRIGHTNESS 		=Helderheid / Contrast...
MNU_EFFECT_HSL 			=Kleurtoon / Verzadiging...
MNU_EFFECT_BORDER 		=Rand effecten
MNU_EFFECT_FLIP 		=Omdraaien
MNU_EFFECT_FLIPH 		=Spiegel Horizontaal
MNU_EFFECT_FLIPV 		=Spiegel Verticaal
MNU_EFFECT_ROTATE 		=Roteren
MNU_EFFECT_ROTATE90 		=&90'  (met klok mee)
MNU_EFFECT_ROTATE180 		=&180' (met klok mee)
MNU_EFFECT_ROTATE270 		=&90' (tegen klok in)
MNU_EFFECT_FRAME		=Beeld...
MNU_EFFECT_COLORBALANCE		=Kleur balans...
MNU_EFFECT_WATERMARK		=Watermerk...
#-------------------------------------------------------------
MNU_WINDOW 		=Venster
MNU_WINDOW_CASCADE 	=Trapsgewijs
MNU_WINDOW_TILEH 	=&Horizontaal onder elkaar
MNU_WINDOW_TILEV 	=&Verticaal naast elkaar
MNU_WINDOW_MINIMIZEALL 	=Alles minimaliseren
#-------------------------------------------------------------
MNU_HELP 		=&Help
MNU_HELP_WEBSITE 	=PicPick Website...
MNU_HELP_ABOUT 		=Over...

PNL_TOOL_TOOLS 		=Gereedschap
PNL_TOOL_COLOR 		=Kleur
PNL_TOOL_PROPERTY 	=Eigenschappen
LBL_TOOL_WIDTHS 	=Dikte
LBL_TOOL_OPACITY 	=transparantie
LBL_TOOL_SHAPE		=Vorm

#-------------------------------------------------------------
#Ribbon

TAB_HOME	=Start
TAB_FILE	=Bestand
TAB_VIEW	=Beeld
TAB_SHAPES	=Vormen
#3.4.0
TAB_SHAPES_SUB=Bewerken
#3.4.0
#4.0.0
TAB_NUMBERSTAMP		=Stempel met nr.
TAB_NUMBERSTAMP_SUB	=Bewerken
TAB_SELECTION		=Selecteer
TAB_SELECTION_SUB	=Bewerken
TAB_MAGNIFIER		=Vergrootglas effect
TAB_MAGNIFIER_SUB	=Bewerken
TAB_STAMPS		=Stempels
TAB_STAMPS_SUB		=Bewerken
#4.0.0

TBR_CLIPBOARD		=Klembord
TBN_CLIPBOARD_PASTE	=Plakken
TBN_CLIPBOARD_CUT	=Knippen
TBN_CLIPBOARD_COPY	=Kopiëren
TBN_CLIPBOARD_DELETE	=Wissen

TBR_VIEW	=Bekijken
TBN_VIEW_ZOOMIN	=Zoom in
TBN_VIEW_ZOOMOUT=Zoom uit
TBN_VIEW_FULL	=Volledig scherm
TBN_VIEW_100	=Actuele grootte

TBR_IMAGE	=Afbeelding
TBN_IMAGE_EFFECT=Effecten
TBN_IMAGE_CROP	=Uitsnijden
TBN_IMAGE_RESIZE=Grootte
TBN_IMAGE_ROTATE=Roteren

TBR_TOOLS	=Gereedschap
TBR_COLOR	=Kleuren

POP_COLORTYPE1 =Pastel kleuren
POP_COLORTYPE2 =Primaire kleuren

TBR_SHOWHIDE	=Aan of Uit
TBN_RULER	=Lineaal
TBN_STATUSBAR	=Status balk
TBN_TAB 	=Tab

TBN_THUMBNAIL		=Kleine beelden

TBR_WINDOW		=Vensters
TBN_CASCADE		=Alles traps
TBN_ARRANGEALL		=Alles herschikken

TBN_REGISTER		=&Registreer...
TBN_VIEW_100		=100% zichtbaar
TBN_TOOLS_SELECT 	=Selecteer

#4.0.0
TBN_TOOLS_MOVE		=Verplaats
TBN_TOOLS_DRAW		=Teken
TBN_TOOLS_DRAW_BRUSH	=Pen (1px-10px)
TBN_TOOLS_DRAW_ERASER	=Gum
TBN_TOOLS_DRAW_MARKER	=Stift (transparant)
TBN_TOOLS_FILL		=Vullen
TBN_TOOLS_FILL_OPTIONS	=Vul opties
TBN_TOOLS_FILL_STANDARD	=Willekeurige vlakken vullen
TBN_TOOLS_FILL_REPLACEMENT=Een kleur, vervangend vullen
TBN_TOOLS_STAMPS	=Stempels
TBN_TOOLS_STAMPS_NUMBER	=Stempel met nr.
TBN_TOOLS_STAMPS_GENERAL=Willekeurige stempels
TBN_TOOLS_STAMPS_CURSOR	=Cursor stempels
TBN_SELECT_SELECTION_SHAPES=Selecteer vorm
TBN_SELECT_SELECTION_OPTIONS=Selecteer opties
TBN_SELECT_RECTANGLE=Rechthoekige selectie
TBN_SELECT_ELLIPSE=Ovaal vormige selectie

TBR_SIZE=Dikte
#4.0.0

TBN_MORECOLORS 		=Meer
MNU_PALETTETYPE 	=Palet soort

MNU_TOPBAR_TITLE 		=Snel koppelingen
MNU_TOPBAR_MINIMIZERIBBON 	=&Minimaliseer de Ribbon

#3.4.0
MNU_QAT_TITLE	=Aanpassen Quick Access Toolbar
MNU_QAT_ADD	=&Toevoegen aan Quick Access Toolbar
MNU_QAT_DELETE	=&Verwijder van Quick Access Toolbar
MNU_QAT_ABOVE	=&Quick Access Toolbar BOVEN de Ribbon
MNU_QAT_BELOW	=&Quick Access Toolbar ONDER de Ribbon
#3.4.0

#-------------------------------------------------------------
[PicPickEditor Tip]
#-------------------------------------------------------------

TIP_FILE_NEW 		=Maak nieuwe afbeelding
TIP_FILE_OPEN 		=Open bestaande afbeelding
TIP_FILE_OPENCLIPBOARD 	=Open een afbeelding van klembord
TIP_FILE_OPENURL 	=Open een afbeelding van URL
TIP_FILE_SAVE 		=Actieve afbeelding opslaan
TIP_FILE_SAVEAS 	=Actieve afbeelding opslaan met een nieuwe naam
TIP_FILE_SAVESELECT 	=De selectie opslaan met een nieuwe naam
TIP_FILE_SAVEALL 	=Alle afbeeldingen opslaan met een nieuwe naam
TIP_FILE_PRINT		=Print de afbeelding
TIP_FILE_CLOSEIMAGE 	=Actieve afbeelding afsluiten
TIP_FILE_CLOSEALLIMAGE 	=Alle afbeeldingen afsluiten
TIP_FILE_CLOSEALLSAVEDIMAGE 	=Alle opgeslagen afbeeldingen afsluiten
TIP_FILE_CLOSEPICPICK 	=Het venster afsluiten
#-------------------------------------------------------------
TIP_EDIT_UNDO 	=Undo de laatste actie
TIP_EDIT_REDO 	=Redo Herstel de vorige Undo actie
TIP_EDIT_CUT 	=Selectie uitsnijden en verplaatsen naar het klembord
TIP_EDIT_COPY 	=Selectie kopiëren naar het klembord
TIP_EDIT_PASTE 	=De inhoud van het klembord plakken in deze actieve afbeelding
TIP_EDIT_PASTEFROMFILE 	=Plak een (afbeelding)bestand in deze actieve afbeelding
TIP_EDIT_SELECTDEL 	=Selectie wissen
TIP_EDIT_SELECTNEW 	=Geselecteerd bereik uit afbeelding snijden, rest verwijderen.
TIP_EDIT_DESELECT 	=De selectie ongedaan maken
TIP_EDIT_SELECTALL 	=De gehele afbeelding selecteren
TIP_EDIT_IMAGERESIZE 	=De grootte van de afbeelding wijzigen
TIP_EDIT_CANVASRESIZE 	=De grootte van de canvas wijzigen
TIP_EDIT_VIEWBITMAP 	=Bekijk beeld op volledig scherm
#-------------------------------------------------------------
TIP_TOOLS_CAPTURE 	=Selectie menu op het scherm weergeven
TIP_TOOLS_FULLSCREEN 	=Fotografeer Volledig scherm
TIP_TOOLS_ACTIVEWINDOW 	=Fotografeer Actief venster
TIP_TOOLS_CONTROL 	=Fotografeer Vensteronderdeel
TIP_TOOLS_SCROLLINGWINDOW	=Fotografeer Scroll venster
TIP_TOOLS_WEBPAGE 	=Fotografeer Webpagina
TIP_TOOLS_REGION 	=Fotografeer Bereik...
TIP_TOOLS_FREEHAND 	=Fotografeer Uit losse hand
TIP_TOOLS_FIXEDREGION 	=Fotografeer Bereik vast-gebied
TIP_TOOLS_REPEAT 	=Laatste afbeelding herhalen
TIP_TOOLS_CAPTUREMENU   =Fotografeer een foto op scherm
TIP_TOOLS_COLORPICKER	=Op scherm - Kleur selecteren met pipet
TIP_TOOLS_COLORPALETTE	=Op scherm - Kleuren palet
TIP_TOOLS_MAGNIFIER	=Op scherm - Vergrootglas
TIP_TOOLS_PIXELRULER	=Op scherm - Lineaal
TIP_TOOLS_CROSSHAIR	=Op scherm - Kruisdraden
TIP_TOOLS_PROTRACTOR	=Op scherm - Gradenboog
TIP_TOOLS_WHITEBOARD	=Op scherm - Menu met teken opties
TIP_TOOLS_OPTION	=Op scherm - Verschillende instellingen van het PicPick programma
#-------------------------------------------------------------
TIP_TOOLSOPTION				=Wijzig uitvoer instelling
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_WORD		=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=Wijzig uitvoer van de afbeelding
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=Wijzig uitvoer van de afbeelding

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT	=Wijzig standaard bestandstype
TIP_TOOLSOPTION_DUALMONITORS		=Ondersteuning van twee monitoren tijdens fotograferen
TIP_TOOLSOPTION_HOTKEY			=Wijzig sneltoetsfuncties...
TIP_TOOLSOPTION_SOUND			=Activeer geluidseffecten tijdens fotograferen
TIP_TOOLSOPTION_SCROLLCAPTURE		=Fotografeer afbeelding van scroll venster
TIP_TOOLSOPTION_MOUSECURSOR		=Muisaanwijzer aan afbeelding toevoegen
TIP_TOOLSOPTION_STARTUPPROGRAM		=PicPick met Windows opstarten
TIP_TOOLSOPTION_OPENEDITOR		=Open beeldbewerker als programma start
TIP_TOOLS_COLORTYPE			=Wijzig kleurcode in [HTML, RGB, C++, Delphi]

#-------------------------------------------------------------
TIP_EFFECT_INVERT 	=Afbeeldingskleuren omkeren
TIP_EFFECT_GRAYSCALE 	=Afbeelding wijzigen in 256 kleuren grijswaarden
TIP_EFFECT_MOSAIC 	=Een pixeleffect gebruiken
TIP_EFFECT_BLUR 	=De afbeelding met 1 klik, het vervagend effect toepassen
TIP_EFFECT_SHARPEN 	=De afbeelding met 1 klik, het verscherpend effect toepassen
TIP_EFFECT_BRIGHTNESS 	=Helderheid / Contrast nauwkeurig aanpassen
TIP_EFFECT_HSL 		=Kleurtoon / Verzadiging nauwkeurig aanpassen
TIP_EFFECT_FLIPH =Draait het geselecteerde gebied in uw afbeelding horizontaal om
TIP_EFFECT_FLIPV =Draait het geselecteerde gebied in uw afbeelding verticaal om
TIP_EFFECT_ROTATE90 	=Roteer 90' (met de klok mee draaien)
TIP_EFFECT_ROTATE180 	=Roteer 180' (met de klok mee draaien)
TIP_EFFECT_ROTATE270 	=Roteer 90' (tegen de klok in draaien)
TIP_EFFECT_FRAME	=Beeldeffect toepassen
TIP_EFFECT_WATERMARK	=Toevoegen watermerk logo 

#-------------------------------------------------------------
TIP_WINDOW_CASCADE 	=Ordert de vensters trapsgewijs, overlappend
TIP_WINDOW_TILEH 	=Ordert de vensters horizontaal, niet overlappend
TIP_WINDOW_TILEV 	=Ordert de vensters verticaal, niet overlappend
TIP_WINDOW_MINIMIZEALL 	=Minimaliseert alle open vensters
#-------------------------------------------------------------
TIP_HELP_WEBSITE 	=Opent de PicPick webpagina
TIP_HELP_ABOUT 		=Toont de programma informatie en copyright
#-------------------------------------------------------------

#4.0.0
TIP_TOOL_MOVE 	=Verplaats hele of geselecteerde foto
TIP_TOOL_SELECT =Gebied selecteren
TIP_TOOL_FILL 	=Click op een gebied/vlak van foto om met een kleur te vullen
TIP_TOOL_PICKCOLOR =Kleurenpipet
TIP_TOOL_DRAW	=Teken met verschillende soorten gereedschappen
TIP_TOOL_STAMPS	=Plaats een stempel op de foto
TIP_TOOL_SHAPE	=Teken vormen op de foto

TIP_SIZE=Selecteer de breedte voor de gekozen gereedschap
#4.0.0

TIP_OUTPUTTYPE_MSWORD1 		=Afbeelding invoegen in
TIP_OUTPUTTYPE_MSWORD2 		=Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 	=Afbeelding invoegen in
TIP_OUTPUTTYPE_MSEXCEL2 	=Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1	=Afbeelding invoegen in
TIP_OUTPUTTYPE_MSPOWERPOINT2 	=Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1		=Afbeelding versturen naar
TIP_OUTPUTTYPE_SKYPE2 		=Skype

TIP_OUTPUTTYPE_PROGRAM1		=Afbeelding versturen naar
TIP_OUTPUTTYPE_PROGRAM2 	=een extern programma

TIP_OUTPUTTYPE_MSOUTLOOK1	=Afbeelding als bijlage koppelen 
TIP_OUTPUTTYPE_MSOUTLOOK2	=aan een e-mail

TIP_OUTPUTTYPE_FACEBOOK1	=Afbeelding versturen naar
TIP_OUTPUTTYPE_FACEBOOK2	=Facebook

TIP_OUTPUTTYPE_TWITTER1		=Afbeelding versturen naar
TIP_OUTPUTTYPE_TWITTER2		=Twitter

TIP_OUTPUTTYPE_FTP1		=Afbeelding versturen naar
TIP_OUTPUTTYPE_FTP2 		=een web-locatie via FTP

TIP_OUTPUTTYPE_WEBUPLOAD1	=Direct versturen naar
TIP_OUTPUTTYPE_WEBUPLOAD2	=een web-locatie

TIP_OUTPUTTYPE_CLOUD1		=Upload afbeelding naar Google Drive,
TIP_OUTPUTTYPE_CLOUD2 		=OneDrive, Dropbox enz.

TIP_IMAGE_ROTATEFLIP = Roteer of draai (selectie) afbeelding

TIP_TOOLS_EFFECT	=Selecteer effecten
TIP_TOOLS_WIDTHS	=Selecteer dikte
TIP_TOOLS_OPACITY 	=Selecteer transparantie

TIP_VIEW_ZOOMIN 	=Zoom in
TIP_VIEW_ZOOMOUT 	=Zoom uit
TIP_VIEW_ZOOMSELECT 	=Zoom factor
TIP_VIEW_ACTUALSIZE 	=Zoom naar 100%
TIP_VIEW_THUMBNAIL	=Toon thumbnail pagina om snel een afbeelding te selecteren  

TIP_SHOW_RULER		=Zichtbaar het lineaal aan de rand van venster links en boven
TIP_SHOW_STATUSBAR	=Zichtbaar de status balk onder aan het venster
TIP_SHOW_TAB		=Geopende afbeeldingen in tab bladen weergeven

TIP_COLOR_COLOR1 	=Voorgrond kleur
TIP_COLOR_COLOR2 	=Achtergrond kleur
TIP_COLOR_SWAP		=Wisselen tussen voorgrond en achtergrond kleur
TIP_COLOR_DEFAULT 	=Standaard voorgrond en achtergrond kleur
TIP_COLOR_MORE		=Meer kleur palets

TIP_SHAPE_FLATTEN	=Vorm versmelten in 1 afbeelding
TIP_SHAPE_DELETE	=Vorm wissen
TIP_SHAPE_DUPLICATE	=Vorm kopiëren

TIP_SHAPE_FILL		=Geselecteerde vorm vullen
TIP_SHAPE_OUTLINE	=Soort kaderlijn van geselecteerde vorm
TIP_SHAPE_EFFECTS	=bijzonderheden vorm
TIP_SHAPE_ADDTEXT	=Tekst invoegen in afbeelding

TIP_SHAPE_FLATTEN_ALL	=Alle vormen versmelten in 1 afbeelding
TIP_SHAPE_BRINGTOFRONT	=Breng het geselecteerde object naar voren
TIP_SHAPE_SENDTOBACK	=Breng het geselecteerde object naar achter

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE 		=PicPick - Beeldbewerker
DLG_CONTROLCAPTURE_TITLE 		=PicPick - Vensteronderdeel
DLG_SCROLLINGWINDOWCAPTURE_TITLE 	=PicPick - Scroll venster
DLG_REGIONCAPTURE_TITLE 		=PicPick - Bereik
DLG_FIXEDREGIONCAPTURE_TITLE 		=PicPick - Vast bereik fotograferen
DLG_FREEHANDCAPTURE_TITLE		=PicPick - Uit losse hand
DLG_WHITEBOARDTOOL_TITLE		=PicPick - klembord tekenopties
DLG_MAGNIFIER_TITLE			=PicPick - Vergrootglas
DLG_COLORPICKER_TITLE 			=PicPick - Kleurenpipet
DLG_CROSSHAIR_TITLE			=PicPick - Kruisdraden
DLG_COLORPALETTE_TITLE 			=PicPick - Kleuren palet
DLG_AUTOSAVE_TITLE 			= Opslaan
DLG_NEWIMAGE_TITLE 			=PicPick - Nieuwe afbeelding
DLG_PRINT_TITLE 			= Print
DLG_CANVASSET_TITLE 			=PicPick - Canvas grootte
DLG_IMAGERESIZE_TITLE 			=PicPick - Afbeelding grootte
DLG_ABOUT_TITLE 			= Over PicPick
DLG_PIXELATE_TITLE 			=PicPick - Pixel effect
DLG_HUESATURATION_TITLE 		=PicPick - Kleurtoon / Verzadiging
DLG_BRIGHTNESSCONTRAST_TITLE 		=PicPick - Helderheid / Contrast
DLG_FRAME_TITLE				=PicPick - Afbeelding
DLG_WATERMARK_TITLE			=PicPick - Watermerk
DLG_FONTVIEW_TITLE 			= Invoegen tekst
DLG_CAPTURE_TITLE			= Fotografeer
DLG_CHANGEHOTKEY_TITLE 			= Sneltoetsen
DLG_WEBPAGECAPTURE_TITLE 		= PicPick - Webpagina's fotograferen
DLG_SHORTCUT_TITLE 			= Wijzig sneltoetsen
DLG_SETUP_TITLE				=PicPick - programma opties
DLG_FILENAMESETUP_TITLE			= Bestand
DLG_IMAGES_TITLE			= Beeld

#3.4.0
DLG_GENERALSETUP_TITLE	=Algemeen
#3.4.0


DLG_FTPSETUP_TITLE			= FTP
DLG_EDITORSETUP_TITLE			= Bewerker
DLG_ARROWSET_TITLE			=Aangepaste pijl
DLG_FACEBOOK_TITLE			=Verbinden met Facebook
DLG_TWITTER_TITLE			=Verbinden met Twitter
DLG_WEBUPLOAD_TITLE			=Upload naar Web

BTN_OK 		= &OK
BTN_CANCEL 	= &Cancel
BTN_APPLY 	= &Toepassen
#-------------------------------------------------------------

[About]

GRP_PRESET 	=Voorkeuren
CHK_ADDSTARTUP 	=PicPick met Windows opstarten
CHK_ADDDESTKOP 	=Bureaublad pictogram maken
CHK_CHECKUPDATE =Controleer op nieuwere versie
LBL_LANGUAGE 	=Taal
BTN_HOTKEY 	=Sneltoetsen
BTN_CREDIT 	=Met dank aan
LBL_PROGRAMPARAMETER	=&Parameters...
CHK_SETTINGTOAPPDATA	=Instellingen opslaan naar programma data
LBL_MORELANGUAGE	=Meer talen...

[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY 	=Eigenschappen
LBL_CONTROLCAPTURE_CLASS 	=Naam
LBL_CONTROLCAPTURE_SIZE 	=Grootte
LBL_CONTROLCAPTURE_INFO		=beheer
LBL_CONTROLCAPTURE_SCROLL	=Auto Scroll
LBL_CONTROLCAPTURE_OUTPUTTYPE 	=Uitvoer opties
LBL_CONTROLCAPTURE_HANDLE 	=Handle
LBL_CONTROLCAPTURE_RECT 	=Rechthoek
LBL_CONTROLCAPTURE_BOTTOMTIP 	=Selecteer een venster onderdeel (knop, tab, box, toolbar, etc...), en druk op de toets [PrintScreen].

GRP_FIXEDREGIONCAPTURE_PROPERTY =Bereikgrootte
LBL_FIXEDREGIONCAPTURE_WIDTH 	=Breedte :
LBL_FIXEDREGIONCAPTURE_HEIGHT 	=Hoogte :

TIP_REGIONCAPTURE_NOTDRAG 	=Selecteer een rechthoek van het bureaublad.
TIP_PIXEL 			=Pixels
TIP_FREEHANDCAPTURE_NOTDRAG 	=Teken een gebied op het scherm om te fotograferen.

LBL_COLORPICKER_COLORAS =Kleur in :
LBL_COLORPICKER_VALUE 	=Waarde :

LSV_WEBPAGECAPTURE_LIST 	= Kies de web-site om te fotograferen
BTN_WEBPAGECAPTURE_RELOAD 	= Herladen
BTN_WEBPAGECAPTURE_CAPTURE 	= Fotograferen

LBL_MINIHELP=Klik op linker muisknop om bereik te fotograferen.
#-------------------------------------------------------------


[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY = Sneltoetsen
GRB_CAPTURE = Fotografeer
GRB_TOOLS = Gereedschap

LBL_KEYNONE = None

LBL_CAPTURE_FULLSCREEN		=Volledig scherm
LBL_CAPTURE_ACTIVEWINDOW	=Actief venster
LBL_CAPTURE_CONTROL		=Vensteronderdeel
LBL_CAPTURE_SCROLLINGWINDOW	=Scroll venster
LBL_CAPTURE_REGION		=Bereik...
LBL_CAPTURE_FIXEDREGION		=Bereik vast-gebied
LBL_CAPTURE_FREEHAND		=Uit losse hand
LBL_CAPTURE_WEBPAGE		=Webpagina
LBL_CAPTURE_REPEAT		=Laatste afbeelding herhalen

LBL_TOOLS_EDITOR		=Beeldbewerker
LBL_TOOLS_COLORPICKER		=Kleurenpipet
LBL_TOOLS_COLORPALETTE		=Kleuren palet
LBL_TOOLS_PIXELRULER		=Lineaal
LBL_TOOLS_PROTRACTOR		=Gradenboog
LBL_TOOLS_CROSSHAIR		=Kruisdraden
LBL_TOOLS_WHITEBOARD		=Tekenen op scherm

LBL_TOOLS_MAGNIFIER		=Vergrootglas

CBO_HOTKEY_CUSTOM		=Aangepast...
CBO_HOTKEY_DEFAULT		=PicPick standaard
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Uit geschakeld
#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR 	=Kleuren
LBL_FONTCOLOR 	=Tekst kleur
CHK_FILLCOLOR 	=Opvul kleur
CHK_AA 		=glade randen van teksten

[AutoSave]
#-------------------------------------------------------------

GRP_SELECTFOLDER =Automatisch opslaan afbeeldingen
LBL_SELECTFOLDER =Selecteer een map om deze automatisch in op te slaan.
BTN_SELECTFOLDER =Zoeken...
GRP_SELECTFILENAME 			=Bestandsnaam
RDO_SELECTFILENAME_TEXT 		=Tekst + Nummer
RDO_SELECTFILENAME_NUM 			=Alleen nummer
RDO_SELECTFILENAME_DATETIME 		=Datum/Tijd
LBL_SELECTFILENAME_DATETIME_FORMAT 	=yyyy-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT 		=IMG
GRP_SELECTFORMAT 	=Bestandstype
RDO_SELECTFORMAT_BMP 	=Bitmaps (*.bmp)
RDO_SELECTFORMAT_JPG 	=JPEG Image Files(*.jpg)
RDO_SELECTFORMAT_PNG 	=Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF 	=CompuServe GIF Image (*.gif)
RDO_SELECTFORMAT_PDF 	=PDF Files (*.pdf)
LBL_SAVEFILENAME=Creëer automatische bestandsnaam (ook t.b.v. FTP)
LBL_EXAMPLETITLE=Voorbeeld:
LBL_EXAMPLE1=%c Volgnummer, %y Jaar, %m Maand, %d Dag
LBL_EXAMPLE2=%h Uur, %n Minuut, %s Seconde
LBL_EXAMPLE3=%u Gebruikersnaam, %w Computernaam,
LBL_EXAMPLE4=%t Unix Timestamp.
LBL_EXAMPLE5=
GRB_OTHERPROGRAM	=Configuratie extern programma
LBL_OTHERPROGRAM	=Selecteer extern programma om schermafdruk naar te sturen.
LBL_OTHERPROGRAMPATH	=Programma pad :
LBL_OTHERPROGRAMPARAMETER=Parameter : 
LBL_OTHERPROGRAMSELECT	=Stuur naar extern programma...
LBL_OTHERPROGRAMMSWORD	=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL	=Microsoft Excel
LBL_OTHERPROGRAMMSPPT	=Microsoft PowerPoint

#4.0.1
[GeneralSet]

GRB_STARTINGOPTION=PicPick start opties
LBL_PROGRAM_MODE=Als PicPick opstart, dan... (mode)
CBO_PROGRAM_MODE_EDITOR=PicPick beeldbewerker
CBO_PROGRAM_MODE_WIDGET=Fotografeer menu op scherm
CBO_PROGRAM_MODE_TRAY=Icoon in taakbalk

CHK_STARTUP=PicPick met Windows opstarten
CHK_UPDATE=Controleer op nieuwere versie 
#4.0.1

[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION		=Fotografeer opties
CHK_DUALMONITORS		=Ondersteuning voor twee monitoren
CHK_SOUND			=Activeer geluidseffecten
CHK_MOUSECURSOR			=Muisaanwijzer ook afbeelden
CHK_HIDEEDITOR			=Verberg PicPick beeldbewerker vóór fotograferen
CHK_ALWAYSCOPYCLIPBOARD		=Altijd de gemaakte afbeelding ook naar klembord kopiëren
CHK_STARTWITHCAPTUREBAR	=Selectie menu op scherm... plaatsen als PicPick start

GRB_AUTOSCROLL			=Automatisch scrollen
CHK_SCROLLCAPTURE		=Activeer Automatisch scrollen
LBL_SCROLLDELAY			=Vertraging : 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Vergrootglas venster
CHK_MAGNIFIER			=Vergrootglas activeren tijdens fotograferen
LBL_ZOOMSCALE			=Zoom factor :

GRB_CAPTUREDELAY		=Vertraging voor fotograferen
CHK_ADVANCECONTROLCAPTURE 	=Fotografeer geavanceerd het Vensteronderdeel

#4.0.0
LBL_CAPTUREOUTPUT		=Als je een nieuwe schermafbeelding/foto maakt, gaat deze direct naar...
#4.0.0
#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER 		=FTP Server Configuratie
LBL_FTPADDRESS  	=FTP server :
LBL_REMOTEPATH 		=Remote pad :
LBL_PORT		=Poort :
CHK_PASSIVEFTP		=Passieve FTP
LBL_USERNAME		=Gebruikersnaam :
LBL_PASSWORD		=Paswoord :
BTN_CONNECTTEST		=TEST
LBL_SENDWEBBROWSER	=Open URL in Web
LBL_SENDCLIPBOARD	=Kopiëer URL naar klembord
LBL_WEBADDRESS		=URL
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION 	=Beeldbewerker opties
CHK_OPENEDITORWHENSTART	=Open Beeldbewerker als PicPick start
CHK_CENTERIMAGE 	=Centreer beeld in midden van venster
CHK_CLOSEWITHOUTASKING 	=Sluit een niet opgeslagen bestand zonder te vragen
CHK_CROPNEW		=Als nieuw beeld uitsnijden
CHK_SHOWCLASSICUI	=Toon klassieke menu werkbalk

#4.0.0
CHK_EXITWHENCLOSING	=Exit PicPick als Beeldbewerker sluit
#4.0.0

LBL_BG		=Achtergrond kleur :
RDO_BGGRID	=Raster
RDO_BGSOLID	=Vul kleur

GRB_FILETYPE	=Geassocieerd bestandstype
LBL_FILETYPE	=Selecteer de bestandstypes die je met PicPick wil openen.
LBL_FILETYPEVISTA=Maak PicPick mijn standaard beeldbewerker

#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START 	=Start
CHK_END 	=Einde
CHK_OUTLINE 	=Omlijning toevoegen
CBO_AT_ARROW1 	=Pijl 1
CBO_AT_ARROW2 	=Pijl 2
CBO_AT_CIRCLE 	=Circel
CBO_AT_DIAMOND 	=Ruit
#-------------------------------------------------------------


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE 	=Canvas grootte
LBL_WIDTH 	=Nieuwe breedte
LBL_HEIGHT 	=Nieuwe hoogte
LBL_BACKCOLOR 	=Achtergrond kleur
LBL_PRESETS 	=Voor instellingen
CBO_CLIPBOARD	=Klembord
CBO_LASTUSED	=Laatst gebruikt
CBO_CURRENT	=Actuele afbeeldings grootte
#-------------------------------------------------------------

[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Schalen in percentage
RDO_SIZE = Schalen naar een specifieke grootte
CHK_KEEP = Verhoudingen behouden
LBL_WIDTH = Breedte
LBL_HEIGHT = Hoogte


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW = Voorbeeld
LBL_PIXELATE = Pixels
LBL_HUE = Kleurtoon
LBL_SATURATION = Verzadiging
LBL_BIRGHTNESS = Helderheid
LBL_CONTRAST = Contrast
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW = Voorbeeld
GRP_EFFECT = Effect
CHK_BORDER = Omlijsting
CHK_FRAME = Omlijsting
LBL_ETC=Zoek meer omlijstings effecten...
CHK_AUTO=Omlijstings effect toepassen bij fotograferen
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED =&Rood
LBL_GREEN =&Groen
LBL_BLUE =&Blauw
LBL_TYPE = Kleur in:
BTN_COPY =Kopiëren

CLR_DEFAULTTEXT = Kleuren palet...
CLR_CUSTOMTEXT = Meer kleuren...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE =Verplaatsen
MNU_RULER_MOVE_UP 	=(pijltoets) Hoger
MNU_RULER_MOVE_DOWN 	=(pijltoets) Lager
MNU_RULER_MOVE_LEFT 	=(pijltoets) Links
MNU_RULER_MOVE_RIGHT 	=(pijltoets) Rechts
#-------------------------------------------------------------
MNU_RULER_TYPE 			=Wijze
MNU_RULER_TYPE_HOTRIZONTAL 	=Horizontaal
MNU_RULER_TYPE_VERTICAL 	=Verticaal
#-------------------------------------------------------------
MNU_RULER_TRANSPARENT 		=Transparantie
MNU_RULER_TRANSPARENT_USE 	=Inschakelen
MNU_RULER_TRANSPARENT_NOTUSE 	=Uitschakelen
MNU_RULER_TRANSPARENT_INC =Vermeerderen
MNU_RULER_TRANSPARENT_DEC =Verminderen

MNU_MAGNIFIER		=Toon Vergrootglas...

#-------------------------------------------------------------
MNU_RULER_EXIT =E&xit
#-------------------------------------------------------------
MNU_RULER_UNIT =&Units
MNU_RULER_UNIT_PIXEL 	=&Pixels
MNU_RULER_UNIT_INCH 	=&Inches
MNU_RULER_UNIT_CM 	=&Centimeters
MNU_RULER_UNIT_DPI 	=&DPI
MNU_RULER_COLOR 	=&Kleur
MNU_RULER_COLOR_BLUE 	=&Blauw (Default)
MNU_RULER_COLOR_YELLOW 	=Geel
MNU_RULER_COLOR_WHITE 	=Wit
MNU_RULER_COLOR_BLACK 	=Zwart
MNU_RULER_UNIT_DPI_CUSTOM =Aangepast...
DLG_CUSTOMDPI_TITLE	=PicPick - Aangepaste DPI instelling
LBL_CUSTOMDPI_TEXT	=Geef waarde op in Pixels Per Inches (DPI) :

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH 	=Pen dikte
MNU_WHITEBOARD_PENCOLOR 	=Pen kleur
MNU_WHITEBOARD_PENCOLOR_BLACK 	=Zwart
MNU_WHITEBOARD_PENCOLOR_WHITE 	=Wit
MNU_WHITEBOARD_PENCOLOR_RED 	=Rood
MNU_WHITEBOARD_PENCOLOR_GREEN 	=Groen
MNU_WHITEBOARD_PENCOLOR_BLUE 	=Blauw
MNU_WHITEBOARD_PENCOLOR_CYAN 	=Cyaan
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW 	=Geel
MNU_WHITEBOARD_PENCOLOR_GRAY 	=Grijs
MNU_WHITEBOARD_PENCOLOR_CUSTOM 	=&Enz...
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR=Wissen
MNU_WHITEBOARD_SAVE =Fotografeer beeldscherm
MNU_WHITEBOARD_EXIT =E&xit
#-------------------------------------------------------------
TIP_TOOL_MOVE 	=Verplaatsen
TIP_TOOL_ZOOM 	=Zoom
TIP_TOOL_PEN 	=Potlood
TIP_TOOL_LINE 	=Lijn
TIP_TOOL_ARROW 	=Pijl
TIP_TOOL_SHAPE	=Vorm
TIP_TOOL_RECT 	=Rechthoek
TIP_TOOL_ELLIPSE=Ovaal
TIP_TOOL_RRECT 	=Afgeronde rechthoek
TIP_TOOL_TRANSPARENT 	=Transparantie
TIP_TOOL_CLEAR		=Beeldscherm Wissen
TIP_TOOL_SAVE		=Fotografeer Volledig scherm
TIP_TOOL_WIDTH	=Dikte
TIP_TOOL_COLOR	=Kleur

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP=Printer Setup...
BTN_PRINT	=&Print
GRB_PREVIEW 	=Voorbeeld

TAB_PAPERSETUP	=Pagina instelling
TAB_ADDTEXT	=Kop- en voettekst

GRB_MARGINSETUP	=&Marges (mm)
LBL_MARGINTOP	=Boven
LBL_MARGINLEFT	=Links
LBL_MARGINRIGHT	=Rechts
LBL_MARGINBOTTOM=Onder

GRB_IMAGESETUP	=Afbeelding opties
CHK_CENTER	=Centreren Afbeelding
CHK_SHRINK	=Passend op pagina
CHK_PROPORTINAL	=Verhoudingen behouden
CHK_GRAYSCALE	=Grijswaarden

GRB_PAPERCOUNT	=Aantal exemplaren
LBL_PAPERUNIT	=Kopie(ën)

GRB_ORIENTATION	=&Orientatie
RDO_PORTRAIT	=Staand
RDO_LANDSCAPE	=Liggend

GRB_HEADER	=&Koptekst
CHK_HEADERADD	=Toevoegen
CBO_HEADERDEFAULT=Geef hier de tekst op
LBL_HEADERMARGIN=Marge :
BTN_HEADERFONT	=Font...
RDO_HEADERLEFT	=Links
RDO_HEADERCENTER=Centreer
RDO_HEADERRIGHT	=Rechts

GRB_FOOTER	=&Voettekst
CHK_FOOTERADD	=Toevoegen
CBO_FOOTERDEFAULT=Geef hier de tekst op
LBL_FOOTERMARGIN=Marge :
BTN_FOOTERFONT	=Font...
RDO_FOOTERLEFT	=Links
RDO_FOOTERCENTER=Centreer
RDO_FOOTERRIGHT	=Rechts
#-------------------------------------------------------------

[Facebook] 
#and Twitter
#and WebUpload
#-------------------------------------------------------------
BTN_CLOSE 	= &Close
LBL_PREVIEW 	= Image Preview
LBL_CAPTION 	= Photo Caption
RDO_SELECTALBUMS= Select Albums
RDO_CREATEALBUM = Create a New Photo Album
LBL_CREATEALBUM_NAME 	= Name : 
LBL_CREATEALBUM_LOCATION= Location : 
LBL_CREATEALBUM_DESCRIPTION =Description : 
LBL_CREATEALBUM_PRIVACY = Privacy : 
CBO_CREATEALBUM_1 	= Everyone
CBO_CREATEALBUM_2 	= My Networks and Friends
CBO_CREATEALBUM_3 	= Friends of Friends
CBO_CREATEALBUM_4 	= Only Friends
BTN_UPLOAD 	= Upload
LBL_IMGURL 	= Image URL
LBL_LINKURL 	= Album Link URL
LBL_UPLOADING	=Uploading Now...
LBL_UPLOADCOMPLETE = Upload Complete
LBL_UPLOADWAIT 	= Waiting for response...
LBL_UPLOADFAILURE = Upload Failure. Try again.
LBL_UPLOADRESULT= You have successfully uploaded one photo. 

LBL_ACCOUNT = Account :
LBL_PASSWORD = Password :
LBL_REMEMBERPASSWORD = Remember Password
LBL_MESSAGE = Message :

LBL_WEBUPLOAD_TITLE = Upload your image directly to the Web
LBL_WEBUPLOAD_TITLESUB = via ImageShack - Free image hosting service
LBL_WEBUPLOAD_SIGNUP = Sign up to manage images you uploaded!

LBL_WEBUPLOAD_NOACCOUNT = Guest (No registration required)
LBL_WEBUPLOAD_ACCOUNTEXIST = I have an ImageShack account

BTN_REQUESTTWITTERPIN = Request Twitter PIN
BTN_REMEMBERME = Remember me on this computer
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Connect
BTN_DISCONNECT = &Disconnect

#-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS	=Snelle Tabs
MNU_RENAME	=Naam wijzigen...
#4.0.0
MNU_OPENFILELOCATION=&Open bestands lokatie...
#4.0.0
LBL_RENAME	=Geef de bestandnaam op.

[ObjectProperty]

#4.0.0
SHP_TEXTBOX=Tekst Box
SHP_HIGHLIGHTRECT=Rechthoek (transparant)
SHP_MAGNIFYEFFECT=Vergrootglas effect
SHP_NUMBERSTAMP=Stempel met nr.
SHP_LINES=Lijnen
SHP_CUSTOMSHAPES=Bijzonderheden
#4.0.0
#4.0.1
SHP_TRIANGLE=Driehoek
#4.0.1

SHP_SHAPES = Vormen
SHP_LINE = Lijn
SHP_CURVE = Gebogenlijn
SHP_ARROW = Lijn met pijl
SHP_CURVEARROW = Gebogenlijn met pijl
SHP_ELLIPSE = Ovaal
SHP_RECT = Rechthoek
SHP_ROUNDRECT = Afgeronde rechthoek
SHP_BALLOON = Ballon
SHP_DIAMOND = Ruit
SHP_PENTAGON = Pentagon
SHP_Hexagon = Hexagon
SHP_5STAR = 5-punts ster
SHP_6STAR = 6-punts ster

TAB_EDIT 		=Bewerken
TBN_DELETE_OBJECT 	=Wissen
TBN_DUPLICATE		=Kopiëren

MNU_FLATTEN 	=Versmelten
MNU_FLATTENALL 	=Alles versmelten

LST_CHANGESHAPE =Verander vorm
TAB_SHAPESTYLES	=Vorm soorten

TBN_SHAPETEXT		=Invoegen &tekst...
TBN_SHAPEFILL		=Vullen
MNU_SHAPEFILL_NOFILL	=Niet vullen
MNU_SHAPEFILL_SOLIDFILL	=Geheel vullen
MNU_SHAPEFILL_GRAFILL	=Verticaal Gradient vulling
MNU_SHAPEFILL_RADIALFILL=Radial Gradient vulling

TBN_SHAPEOUTLINE=Lijn (kader)
MNU_SHAPEOUTLINE_NOLINE = Geen lijn
MNU_SHAPEOUTLINE_SOLIDLINE = Lijn
MNU_SHAPEOUTLINE_DOTLINE = Punten lijn
MNU_SHAPEOUTLINE_DASHLINE = Streep lijn
MNU_SHAPEOUTLINE_DASHDOTLINE = Streep punt lijn
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Streep punt punt lijn

TBN_SHAPEFORMAT			=Vormgeving
TBN_SHAPEEFFECTS		=Vorm effecten
MNU_SHAPEEFFECTS_NOEFFECTS	=Geen effecten
MNU_SHAPEEFFECTS_SHADOW		=Effecten
MNU_SHAPEEFFECTS_SHADOWUSE	=Schaduw
MNU_SHAPEEFFECTS_SHADOWOPTION	=Opties...

MNU_SHAPEEFFECTS_BALLOONPOS	=Ballon richting
MNU_SHAPEEFFECTS_BALLOONPOSTL	=Links boven
MNU_SHAPEEFFECTS_BALLOONPOSTR	=Rechts boven
MNU_SHAPEEFFECTS_BALLOONPOSBL	=Links onder
MNU_SHAPEEFFECTS_BALLOONPOSBR	=Rechts onder

MNU_SHAPEEFFECTS_ARROWSTART = Afwerking Begin
MNU_SHAPEEFFECTS_ARROWEND = Afwerking Eind
MNU_SHAPEEFFECTS_ARROWNONE = Geen pijl
MNU_SHAPEEFFECTS_ARROW1 = Pijl 1
MNU_SHAPEEFFECTS_ARROW2 = Pijl 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Stip
MNU_SHAPEEFFECTS_ARROWDIAMOND = Ruit

MNU_SHAPE_ARRANGE=Schikken
BTN_SHAPE_FRONT=Breng naar voren
BTN_SHAPE_BACK=Breng naar achter

BTN_SHAPE_ARROWSTYLE=Pijl type

TAB_SHAPECOLOR=Vorm kleur

#4.0.0
TAB_NUMBERSTAMP_NUMBER		=Stempel aanpassen
MNU_NUMBERSTAMP_CURRENT		=Huidig nr.
MNU_NUMBERSTAMP_NEXT		=Volgende nr.
TAB_NUMBERSTAMP_STYLE		=Stempel soorten
MNU_NUMBERSTAMP_SIZE		=Grootte
MNU_NUMBERSTAMP_SIZE_SMALL	=Klein
MNU_NUMBERSTAMP_SIZE_Medium	=Middelgroot
MNU_NUMBERSTAMP_SIZE_LARGE	=Groot
MNU_NUMBERSTAMP_SHAPE		=Vorm
MNU_NUMBERSTAMP_SHAPE_CIRCLE	=Cirkel
MNU_NUMBERSTAMP_SHAPE_RECTANGLE	=Rechthoek

TBN_SELECT_CROPCURRENT		=Uitsnijden
TBN_SELECT_CROPNEW		=Selectie kopiëren naar nieuwe Afbeelding (tab).
TAB_SELECT_SIZE			=Selectie:  Schuiven / Grootte
MNU_SELECT_SIZE_LEFT		=Horz.
MNU_SELECT_SIZE_TOP		=Vert.
MNU_SELECT_SIZE_WIDTH		=Breedte
MNU_SELECT_SIZE_HEIGHT		=Hoogte
MNU_SELECT_INVERTSELECTION	=Invert selectie

TAB_MAGNIFIER_STYLE		=Vergrootglas soorten
#4.0.0

#4.0.1
MNU_SHARE_OPTIONS=&Opties...
#4.0.1

[Licenses]


rdoRegistered = Ik ben een geregistreede gebruiker, heb registratie code voor commercieel gebruik.
rdoPersonal = Ik wil dit programma alleen gebruiken voor persoonlijke doeleinden.
btnBuy = Koop nu
btnRegister = Activeer...
btnAgree= Akkoord
btnClose = Afsluiten
lblEnterLicense = Geef je registratie informatie
lblOwnerName = Eigenaar naam
lblRegistrationCode = Registratie code

lblLicenseInfo = Dit product is gelicentieerd voor : 
lblPersonalUse = VOOR THUIS GEBRUIK (ALLEEN VOOR PERSOONLIJK GEBRUIK)

[CommercialVersionTrial]

btnModeTrial = Free Trial
btnModeTrialDescription = I would like to continue to use this product on a trial-basis.
btnModeActivate = Activeer de licentie code
btnModeActivateDescription = Ik ben een geregistreede gebruiker, en heb licentie code
btnModeBuy = Koop nu
btnModeBuyDescription = Move to the official page to get your license key.
lblTrialDescription = This is a 30-day trial version of PicPick. Once the trial period is expired, you must either purchase a license to unlock the software or uninstall it from your computer.
btnContinueTrial = &Continue Trial
lblDayLeft = You have {$1} day(s) remaining on your {$2} day trial.
lblDayExpired = Your license is no longer available.
lblEnterLicense = Enter your registration information
lblOwnerName = User Name
lblRegistrationCode = Licentie code
lblRegistrationHelp = Having problem with activation?
btnRegister = &Activeer
lblActivationOffline1 = 1. Please open the below URL and get your Authentication Code. If you are in an offline environment, you need to go online at another computer.
lblActivationOffline2 = 2. Please paste your Authentication Code from above URL.

lblAuthCode =Authentication Code :

[ImagesSet]

grbJPEGOption		= JPEG Opties
lblJPEGQuality		= Kwaliteit
cboJPEGQualityMaximum 	= Maximaal
cboJPEGQualityHigh 	= Hoog
cboJPEGQualityMedium 	= Gemiddeld
cboJPEGQualityLow 	= Laag

[SaveAll]

grbSaveOptions	=Oplaan opties
lblSelectFolder	=Selecteer een directory voor je schermfotos.

rdoAllImages	=Alle afbeeldingen
rdoUnsavedImages=Alle niet opgeslagen afbeeldingen

grbFileOptions	=File opties
lblFileName	=File Naam
lblFileType	=File Type
rdoFiles	=Files

[ColorBalance]

grpbxColorBalance	=Kleur balans
lblColorLevels		=Kleur niveaus

grpbxToneBalance	=Kleurtonen
rdbtnShadows		=Laag
rdbtnMidtones		=Midden
rdbtnHighlights		=Hoog
chckbxPreserveLuminosity=Behoud helderheid

[StartPage]

lblStartHome = Kies een opdracht...
lblStartTitle1 = MENU
lblStartTitle2 = Scherm gereedschap
chkStartDoNotShow = Beeldbewerker niet starten, als PicPick start.

[Watermark]

lblWaterMarkPreview 	= Voorbeeld:
lblWaterMarkFile 	= Bestand:
lblWaterMarkPosition 	= Positie:
lblWaterMarkOpacity 	= Transparantie:
lblWaterMarkOffsetX 	= afstand-X:
lblWaterMarkOffsetY 	= afstand-Y:
chkWaterMarkAuto	= Watermerk automatisch toevoegen aan nieuwe schermafbeelding(en).

#-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK		=&OK
btnCancel	=&Annuleren
btnApply	=&Toepassen
btnContinue	=&Doorgaan

:OPTION
grbOptionLanguage	=Taal
grbOptionConnection	=Beheer connecties
btnOptionConnectionClear=Sluit alle cloud service connecties

:MAINFORM
lstFilesName	=Name
lstFilesDate	=Date
lstFilesType	=Type
lstFilesSize	=Size

mnuAction	=Action
mnuOpen		=Open
mnuDownload	=Download
mnuUploadMenu	=Upload
mnuUploadFile	=Upload files
mnuUploadFolder	=Upload folder
mnuUploadImage	=Upload image
mnuNewFolder	=New folder
mnuDelete	=Delete
mnuRename	=Rename

itemHome	=Start
itemOption	=Opties
itemAbout	=Over
itemDropbox	=Dropbox
itemGDrive	=Google Drive
itemSkydrive	=OneDrive (skydrive)

strAllFile	=All files (*.*)
strSearchResult	=Search results for "%s"

lblHomeTitle	= Kies een service om mee te verbinden...
lblUploadMode	= Kies een service om je afbeelding naartoe te uploaden...

itemCount=%s items
itemSelectedCount=%s items selected

:PREVIEW
lblPreviewPreviewTitle=Preview
lblPreviewDescriptionTitle=Description
strPreviewNoDescription=No Description

:DOWNLOADFORM

DownloadFormCaption=Downloading...
strPrepareDownload=Preparing to download
strDiscoveredItems=Discovered %s items...
strPleaseWait=Please wait while the list is being prepared...
strDownloading=Downloading %s items
strDownloadName=Name : %s
strDownloadRemaining=Items remaining : %s1 ( total : %s2 )


:UPLOADFORM
UploadFormCaption=Uploading...
strPrepareUpload=Preparing to upload
strCreatingFolder=Creating folder
strUploading=Uploading %s items
strUploadName=Name : %s
strUploadRemaining=Items remaining : %s1 ( total : %s2 )

:LOGINFORM
LoginFormCaption	=Login
chkSaveConnection	=Deze connectie instellingen opslaan op deze computer.
lblBrowserCall		=Jou Internet Explorer start in %s seconden
lblBrowserCallRetry	=Verzoek om opnieuw te verbinden met %s
lblBrowserAccess1=Om te verbinden met jou %s account, moet je nu eerst met je Internet Explorer inloggen op jou account.
lblBrowserAccess2=Nadat je bent ingelogt met je Internet Explorer op jou account, sluit dan de IE window en ga verder met deze procedure...

:USERINFO
lblUserInfoStorage=Storage :
lblUserInfoUserNameTitle=Account :
lblUserInfoSpaceTitle=Space :
btnUserInfoLogout=Logout
strSpace = %s1 free of %s2

FileTypetext=text
FileTypedocument=document
FileTypeimage=image
FileTypevideo=video
FileTypeaudio=audio
FileTypefile=file
FileTypefolder=folder
FileTypealbum=album

:UPLOAD
lblUploadFileNameTitle	=Bestandsnaam:
lblUploadFileSizeTitle	=Bestandsgrootte:
lblUploadFilePreviewTitle=Voorbeeld:
btnUploadUpload		=Upload Hier

:MESSAGEBOX
strDelete1item		=Are you sure you want to delete this file?
strDelete1moreitems	=Are you sure you want to delete these %s items?

strFolderExist		=Folder name is already exist.
strDownloadFileExist	=There is already a file with the same name in this location.\n\nDo you want to replace it?
strCreateFolder		=Please enter a new folder name.
strRename		=Please enter a new name.


strInvalidFolderName=Folder name is invalid.
strCannotDelete=Cannot delete the file(s)/folder(s).

strUpdateCheck=A newer version of Cloud Explorer (%s) is available. Do you want to go to the download page now?\n\nPlease be aware that current version may not compatible with your cloud storages.
strAuthFail = Authorization has failed. Please try it again.

strDownloadFolder=Please choose a folder to download selected file(s).
strUploadFolder=Please choose a folder to upload
#-------------------------------------------------------------

[Website Resources]
;This is not related to translate PicPick software itself.
;However, please help us to translate official website to your languages.

;Home
;Features
;Download
;BUY NOW
;Partners
;Contact
;Forum

;Free Download
;BUY NOW
;Free for personal use, Try it today.

;all-in-one design tool for everyone
;A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more
;User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.
;Like us on:
	
;Key features

;Capture anything : Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
;Edit your images : Annotate and highlight your images:text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.
;Enhance with effects : Easily add effects to your images:drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more
;Share everywhere : Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter and more.
;Graphic Accessories : Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard
;Customizable setting : With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.
	
;Reviews
;This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. 
;There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.
;from CNET Download.com
;Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop.
;PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.
;from Softpedia

;Available on
;Microsoft Windows 10, 8.1, 8, 7, Vista, XP, Server. Including both 32-bit and 64-bit versions.

;Copyright(C) 2004-2014 NTeWORKS All rights reserved.
;End User License Agreement
;Privacy Policy
;Uninstallation
	
#-------------------------------------------------------------

;Screenshots
;Screen Capture
;Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc
;Customize your own keyboard shortcuts
;Support multiple monitor environments, capturing with cursor, auto save and file naming, etc
;Support the floating widget Capture Bar which makes it easy for you to take screenshots.
	
;Full-screen
;Active window
;Window control
;Scrolling window
;Region
;Fixed region
;Freehand
;Repeat last capture
;Capture widget
;Capturing with cursor
;Delayed capture
;Auto-save
	
;Image Editor
;With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.
;Drawing
;Insert text
;Arrows, lines
;Shapes
;Balloon
;Highlight tool
;Crop
;Resize
;Rotate
;Invert
;Grayscale
;Mosaic
;Frame
;Watermark
;Blur
;Sharpen
;Brightness
;Hue / Saturation
;Color balance
	
;Save, share, or send
;Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs
;Clipboard
;Image files
;PDF
;Printer
;Web (imgur)
;Web (imageshack)
;Dropbox
;Google Drive
;SkyDrive
;Box
;Facebook
;Twitter
;Skype
;FTP Server
;e-mail
;Microsoft Word
;Microsoft PowerPoint
;Microsoft Excel
;External program
	
;Color Picker
;Help you find the exact pixel color code on your screen with a built-in magnifier window
;Support RGB, HTML, C++, Delphi
;Color Palette
;Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.
;Pixel Ruler
;Help you measure the size of objects and place objects in precise locations on the screen.
;Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins
;Magnifier
;With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.
;Crosshair
;Figure out the relative coordinate of picture position with this feature.
;This can be useful for example in developing HTML image maps.
;Protractor
;Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first. 
;This can be used in a variety of photography, math, and graphics applications
;Whiteboard
;You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.

#-------------------------------------------------------------

;Download
;For Home
;For PERSONAL(HOME) USE ONLY
;Please note that this free version may only be used for personal use in non-commercial environments.
;Free Download
;Portable Version

;For Business
;For commercial use, you must pay for a license.
;Licenses includes unlimited free upgrades to all future versions of PicPick.
;We guarantee that this commercial version of PicPick is 100% CLEAN which means it does not contain any advertisement or thirdparty softwares.
;Buy Now
;I have already purchased a license.
;Release Notes

#-------------------------------------------------------------

;Number of Users
;Price (USD)
;Limited time offer!
;Payment Type
;Secure online Credit Card
;PayPal
;Wire Transfer
;Phone
;Fax
;Mail / Check / Money Order
;Plimus is online payment system that we recommend. it supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.
;Thank you for choosing PicPick!
	
;PicPick is licensed per user. Each purchased user can have the software installed on two machines.(for example, PC and laptop).
;One license may not be shared between different users.
;Licenses include unlimited free upgrades to all future versions of PicPick.
;Prices in Euro, UK Pounds and other currencies are available on the Order Page.

#-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Klik een center-punt op scherm.
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = Druk op toets(en) [
MSG_ACTIVEWINDOW_2 = ] om actieve venster te fotograferen
MSG_EXITSAVEIMAGE_1 = Wil je de wijzigingen opslaan naar [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Afbeelding
MSG_DIRECTORYACCESSERROR = Kan geen toegang tot de directorie verkrijgen.
MSG_DEFAULT_TAPNAME 	= Geen afbeelding
MSG_HOTKEY_ALREADY1 = PicPick kan niet de volgende sneltoetsen registreren:
MSG_HOTKEY_ALREADY2 = Wil je de bestaande sneltoetsen vervangen door deze nieuwe?
MSG_THISFOLDERNOTFOUND 	=Directorie [pad of mapnaam] niet gevonden.
MSG_INVALID_FILENAME 	=Deze bestandsnaam is ongeldig.
MSG_INVALID_CLIPBOARD 	=Een error is ontstaan bij het ophalen van de data van klembord! 
MSG_CANNOTREPEATCAPTURE =Kan niet de selectie vinden van de laatste afbeelding.
MSG_CLOSEALLIMAGE 	=Wil je alle niet opgeslagen afbeeldingen afsluiten?
MSG_FILE_OPEN =Open
MSG_FILE_SAVE =Opslaan als
MSG_NEWVERSIONAVAILABLE =Een nieuwere versie van PicPick is beschikbaar. Wil je nu naar de download pagina?
MSG_PROGRAM_NOTADDYET	=Je moet een extern programma selecteren voor de gefotografeerde afbeeldingen!
MSG_EXTERNALPROGRAMERROR=Kan niet het geselecteerde externe programma vinden. 
MSG_PARAMETERS_TITLE	=PicPick - Parameters
MSG_OLDLANGUAGE 	=De language file is een oude versie. Sommige teksten zullen niet vertaald worden. Weet je zeker dat je deze language file wildt activeren? 
MSG_INVALIDALBUMNAME	=De album naam is ongeldig.
MSG_CREATEFAILUREALBUM	=Error bij maken van het album.
MSG_LOADINGFAILUREALBUM	=Error bij het laden van Album(s).
MSG_IDEMPTY 		=Geef gebruikers ID op.
MSG_PWEMPTY 		=Geef gebruikers paswoord op.
MSG_SAVE 	=&Opslaan
MSG_DONTSAVE 	=&Niet opslaan
MSG_DONTSAVEALL =Niet &alles opslaan
MSG_NODISPLAYAGAIN =Deze melding niet meer weergeven.
BTN_YES 	= &Ja
BTN_NO 		= &Nee
BTN_NOALL 	= &Alles nee
MSG_INPUTTEXT 	=Plaats hier je tekst
MSG_FLATTENLAYER=Voor deze taak, moet je de vorm(en) (nog) versmelten met de achtergrond afbeelding. Wil je nu de vorm(en) versmelten?
MSG_FLATTENALL=Wil je alle vormen versmelten met de achtergrond afbeelding?
MSG_INVALID_DOWNLOADURL =Een fout heeft plaatsgevonden tijdens het downloaden van de afbeelding!
MSG_OPENURL=Geef a.u.b. een URL op
MSG_ANYSETTINGOK =De instellingen zijn succesvol opgeslagen.
MSG_DEFAULTEDITOR=PicPick is ingesteld als de standaard beeldbewerker.
MSG_FTPINFONEED	=Geef eerst je FTP server informatie op!
MSG_CONNECTIONFAIL=Een fout heeft plaatsgevonden tijdens verbinden met server!
MSG_PROGRAM_NOSKYPE=Geen programma van Skype gevonden!
MSG_ACTIVATE_OFFLINE	= Cannot activate your license key caused by network problem or something else. Do you want to activate your license in offline mode?
MSG_ACTIVATE_OK 	= Your license has been activated. Thank you for choosing PicPick!
MSG_ACTIVATE_TRIAL 	= Trial license has been activated. Thank you for choosing PicPick!
MSG_ACTIVATE_FAIL 	= Activation has been denied. Please contact to PicPick Support Center.
MSG_VALIDOWNERNAME 	= Please input valid owner name.
MSG_VALIDLICENSEKEY 	= Please input valid license key.
MSG_FILENOTFOUND 	= Cannot find a file.
MSG_CAPTUREAREAFAIL=An error occurred during calculating area to be captured. Please check your software (anti-virus, malware/spyware) that may cause 
the issue.
#4.0.0
MSG_TRANSPARENCYLOST=Alle transparanties worden verloren, als je deze foto opslaat. Wil je doorgaan?
#4.0.0
#4.0.1
MSG_DONOTSHOWWEEK=Dit scherm, 1 week lang, niet tonen.
#4.0.1